import React from "react";
import "./AboutUs.css"
export const AboutUs = () => {
  return (
    <div className="aboutUsSection">
      <h2 className="aboutUs__title">немного</h2>
      <h2 className="aboutUs__title">информации о нас</h2>
      <p className="aboutUs__description">
        Магазин LIGHT VINIL – это замечательное место для всех любителей музыки.
        Здесь вы найдете огромный выбор виниловых дисков различных жанров: от
        классики и рока до электронной музыки и хип-хопа. В магазине вы сможете
        не только приобрести пластинки, но и прослушать их на специальном
        оборудовании, а также получить консультацию профессионалов по выбору и
        уходу за винилом. <br /><br />Приятный бонус – взорвавшая популярность виниловых
        вертушек и пластинок в последнее время сделали магазины виниловых
        пластинок своеобразным культурным центром, где можно встретить
        единомышленников, пообщаться о музыке и купить не только новые, но и бу
        пластинки.
      </p>
    </div>
  );
};
